<template>
  <main dir="rtl" class="p-2">
    <span class="font-bold text-lg">سياسة الترجيع و التبديل:</span>
    <br class="my-1" />
    1- القطعة المباعة قابل للتبديل مقابل قطعة من نفس الفئة او غيرها.
    <hr class="my-1" />
    2- القطعة المباعة غير قابلة للترجيع.
    <hr class="my-2" />
    <span class="font-bold text-lg">سياسة البيع :</span>
    <br class="my-1" />
    1- الاسعار ممكن ان تختلف من وقت لاخر بحسب تغيرها في السوق الحر.
    <hr class="my-1" />
    2- الاسعار ممكن ان تختلف في حال عمل تخفيضات تنطبق على جميع الزبائن.
    <hr class="my-1" />
    3- المحل يضمن توحيد الاسعار من زبون الى اخر.
  </main>
</template>
